Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: In today's crowded market, advertising is essential for building consumer awareness and making your products stand out from the competition.^^This tutorial explains how branding and advertising works in the game and how you can get most out of it by making smart marketing decisions.
pt_br: No mercado lotado de hoje em dia, a publicidade é essencial para construir a consciência do consumidor e fazer com que seus produtos se destaquem da concorrência.^^Este tutorial explica como a marca e a publicidade funcionam no jogo e como você pode tirar o máximo proveito dele tomando decisões inteligentes de marketing.

source: Increase the Retail Capacity
pt_br: Aumentar a capacidade de varejo

source: Increase the variety of products in your store and make use of the available slots.^^Repeat what you did just now.
pt_br: Aumente a variedade de produtos em sua loja e faça uso dos slots disponíveis.^^Repetir o que você acabou de fazer.

source: Increase this rating by building more community facilities close to this apartment.
pt_br: Aumente esta classificação construindo mais instalações comunitárias próximas a este apartamento.

source: Increase this rating by building more retail shops near close to apartment.
pt_br: Aumente esta classificação construindo mais lojas de varejo perto de apartamentos.

source: Increase this rating by decreasing the rent you are asking for.
pt_br: Aumente esta classificação diminuindo o aluguel que você está pedindo.

source: Individual Income Tax Rate
pt_br: Taxa de Imposto de Renda de Pessoa Física

source: Industrial Zoning Tool
pt_br: Ferramenta de Zoneamento Industrial

source: Inflation
pt_br: Inflação

source: Inflation Rate
pt_br: Taxa de Inflação

source: Inflation Strength
pt_br: Força da inflação

source: Inflation erodes purchasing power.
pt_br: A inflação corrói o poder de compra.

source: Inflation is enabled when this option is set to On.
pt_br: A inflação é ativada quando esta opção é definida como On.

source: Information Center
pt_br: Centro de Informação

source: Information view
pt_br: Visão da informação

source: Initial Net Interest Spread
pt_br: Spread de juros líquidos iniciais

source: Initial Stock Price Modifier
pt_br: Modificador inicial do preço da ação

source: Input
pt_br: Entrada

source: Input Material
pt_br: Material de entrada

source: Insurance Brand Rating
pt_br: Classificação das marcas de seguros

source: Insurance Claims
pt_br: Reclamações de seguros

source: Insurance Company
pt_br: Companhia de seguros

source: Insurance Company Assets
pt_br: Ativos da companhia de seguros

source: Insurance Company Brand Rating
pt_br: Classificação da marca da companhia de seguros

source: Insurance Company Capital Ratio
pt_br: Taxa de capital da companhia de seguros

source: Insurance Premiums
pt_br: Prémios de seguros

source: Insurance Premiums Modifier
pt_br: Modificador de prêmios de seguro

source: Insurance premium incomes in this past 365 days.
pt_br: Rendimentos de prêmios de seguros nos últimos 365 dias

source: Interest Rate
pt_br: Taxa de juros

source: Interior view
pt_br: Vista interior

source: Internal Sale
pt_br: Venda Interna

source: Internet Company Filter
pt_br: Filtro de empresas de Internet

source: Internet Revenue Index
pt_br: Índice de receita da Internet

source: Internet Users
pt_br: Usuários de internet

source: Investment Profit
pt_br: Lucro do investimento

source: Investment is the total investment by businesses.
pt_br: O investimento é o investimento total das empresas.

source: Issue New Shares
pt_br: Emissão de novas ações

source: It affects the overall #service quality# of the bank.
pt_br: Afeta a qualidade geral do #serviço# do banco.

source: It affects the overall #service quality# of the insurance company.
pt_br: Afeta a qualidade total do #serviço# da seguradora.

source: It can be increased via advertising.
pt_br: Pode ser aumentada através de publicidade.

source: It consolidates the financial data from the Bank HQ and all its bank branches.
pt_br: Consolida os dados financeiros da sede do banco e de todas as suas agências bancárias.

source: It consolidates the financial data from the HQ and all its front offices.
pt_br: Consolida os dados financeiros da sede e de todos os seus escritórios.

source: It contributes to the OS's overall rating.
pt_br: Ele contribui para a classificação geral do sistema operacional.

source: It currently uses the global rent settings from its HQ's Real Estate department.
pt_br: Atualmente, ele usa as configurações globais de aluguel do departamento de imóveis da sede.

source: It determines the competence of local competitors - their general capabilities to sell high quality products at competitive prices.
pt_br: Ela determina a competência dos concorrentes locais - suas capacidades gerais para vender produtos de alta qualidade a preços competitivos.

source: It determines the economy's impact on the loan default rate.
pt_br: Ele determina o impacto da economia sobre a taxa de inadimplência do empréstimo.

source: It equals to #Maximum Production Quality# X #Owned Tech# / #Top Tech# (see below)
pt_br: Equivale a #Qualidade Máxima de Produção# X #Tecnologia de Propriedade# / #Top Tech# (veja abaixo)

source: It equals to its share price times the total number of shares outstanding.
pt_br: É igual ao preço das ações multiplicado pelo número total de ações em circulação.

source: It equals to the amount of premiums received, less insurance claims and operating expenses.
pt_br: É igual à quantidade de prêmios recebidos, menos sinistro de seguro e despesas operacionais.

source: It equals to the total GDP divided by the total number of people in the city.
pt_br: Equivale ao PIB total dividido pelo número total de pessoas na cidade.

source: It equals to the total population of all your cities.
pt_br: Equivale à população total de todas as suas cidades.

source: It indicates the quantity of the input required for the production and how much it contributes to the finished product's quality.
pt_br: Indica a quantidade de insumos necessários para a produção e o quanto ela contribui para a qualidade do produto acabado.

source: It indicates your progress in achieving the goals.
pt_br: Ele indica seu progresso na realização dos objetivos.

source: It is allowed when the stock price is over $100.
pt_br: É permitido quando o preço das ações for superior a $ 100.

source: It is an equity valuation multiple, defined as the stock price divided by Earnings Per Share.
pt_br: É um múltiplo de avaliação patrimonial, definido como o preço das ações dividido pelo Lucro por Ação.

source: It is an index measuring business activity in the city.
pt_br: É um índice que mede a atividade comercial na cidade.

source: It is calculated by dividing the current stock price by the Equity Per Share.
pt_br: Ele é calculado dividindo o preço atual das ações pelo valor patrimonial por ação.

source: It is capped to a range from -50% to 50% for the purpose of calculating the average ROE.
pt_br: É limitado a uma faixa de -50% a 50% para fins de cálculo do ROE médio.

source: It is determined by the #staff skill level# and the #customer waiting time#.
pt_br: É determinado pelo #nível de habilidade do pessoal# e pelo #tempo de espera do cliente#.

source: It is important to decide upon your brand strategy at the start of a game as there is a heavy cost for switching your brand strategy - it resets all existing brand ratings to zero.
pt_br: É importante decidir sobre a estratégia de sua marca no início de um jogo, pois há um custo pesado para mudar a estratégia de sua marca - ela redefine todas as classificações de marca existentes para zero.

source: It is more difficult for player and AI companies to #raise funds# from IPO, issuing new shares and bonds as there is a limited supply of #Public Investors' Money#.
pt_br: É mais difícil para as empresas de IA e player #criar fundos# a partir de IPO, emitindo novas ações e títulos, pois há uma oferta limitada de #Dinheiro do Investidor Público#.

source: It is the accumulation of of all past political influence values x 50%.
pt_br: É a acumulação de todos os valores de influência política do passado x 50%.

source: It is the average interest rate of all deposits under this term, including older time deposits that were set up at interest rates different than the current interest rate.
pt_br: É a taxa de juros média de todos os depósitos sob esse prazo, incluindo depósitos a prazo mais antigos, configurados com taxas de juros diferentes da taxa de juros atual.

source: It is the company's Shareholder Equity (which you can view in the Balance Sheet) divided by the total number of outstanding shares.
pt_br: VPA é Valor patrimonial por ação.É o patrimônio líquido da empresa (que você pode visualizar no balanço patrimonial) dividido pelo número total de ações em circulação.

source: It is the percentage of earnings paid to shareholders in dividends.
pt_br: É a porcentagem dos ganhos pagos aos acionistas em dividendos.

source: It is true that different product types require different marketing strategies.^^As a rule, the higher the ~brand concern~ of the product you are selling, the more aggressively you should spend in its advertisement.
pt_br: É verdade que diferentes tipos de produtos requerem diferentes estratégias de marketing.^^Como regra, quanto maior o ~Peso na Marca~ do produto que você está vendendo, mais agressivamente você deve gastar em sua propaganda.

source: It is used for calculating the Net Exports component of GDP.
pt_br: É utilizado para o cálculo do componente de Exportações Líquidas do PIB.

source: It is used for calculating the Net Imports component of GDP.
pt_br: É utilizado para o cálculo do componente Importações Líquidas do PIB.

source: It lists all the products currently available within the game.
pt_br: Ele lista todos os produtos atualmente disponíveis dentro do jogo.

source: It offers a powerful suite of features that allow you to set up banks and insurance companies, issue and trade bonds, and invest in global stocks.|
pt_br: Oferece um poderoso conjunto de recursos que permitem configurar bancos e companhias de seguros, emitir e negociar títulos e investir em ações globais.|

source: It ranges from 80 to 120.
pt_br: Vai de 80 a 120.

source: It seems within your budget, so let's proceed.
pt_br: Parece estar dentro de seu orçamento, portanto, vamos prosseguir.

source: It shows that ~Timber~ can be used to produce ~Bed~.
pt_br: Ele mostra que ~Madeira~ pode ser usada para produzir ~Cama~.

source: It shows that ~Timber~ may also be combined with ~Cotton~ and ~Linen~ to produce ~Chair~.^^The quality of ~Chair~ is 60% influenced by the raw materials.
pt_br: Isso mostra que ~Madeira~ também pode ser combinada com ~Algodão~ e ~Linho~ para produzir ~Cadeira~.^^A qualidade de ~Cadeira~ é 60% influenciada pelas matérias-primas.

source: It shows the #number of items being imported# and the #maximum number of items# that this Import Company can import.
pt_br: Mostra o #número de itens sendo importados# e o #número máximo de itens# que esta Empresa de Importação pode importar.

source: It shows the amount of cash your corporation currently has and its operating profit in the past 12 months.
pt_br: Mostra a quantidade de dinheiro que sua empresa possui atualmente e seu lucro operacional nos últimos 12 meses.

source: It shows the average ratings of this product in the current city.
pt_br: Ele mostra as classificações médias deste produto na cidade atual.

source: It shows the cost and price of this product.
pt_br: Mostra o custo e o preço deste produto.

source: It shows the current price.
pt_br: Ele mostra o preço atual.

source: It shows the number of mobile users in this city.
pt_br: Isto indica o número de usuários de telefones celulares nesta cidade.

source: It shows the number of personal computer users in this city.
pt_br: Mostra o número de usuários de computadores pessoais nesta cidade.

source: It shows the number of personal computer users who have access to the Internet in this city.
pt_br: Ele mostra o número de usuários de computadores pessoais que têm acesso à Internet nesta cidade.

source: It shows the percentage of the product demand at this purchasing unit is met by the supply.
pt_br: Ele mostra que a porcentagem da demanda do produto nesta unidade de compra é atendida pela oferta.

source: It starts with a base value of 100 and increases during inflation times and decreases during deflation times.
pt_br: Ele começa com um valor base de 100 e aumenta durante os tempos de inflação e diminui durante os tempos de deflação.

source: It tells you what the bond paid when it was issued.
pt_br: Isto lhe informa o valor da obrigação quando ela é emitida.

source: It was saved with a different version of Capitalism.|
pt_br: Foi salvo com uma versão diferente do jogo|

source: It will be more difficult for player and AI companies to raise funds from IPO, issuing new shares and bonds.
pt_br: Será mais difícil para o jogador e as empresas de IA levantar fundos de IPO, emitindo novas ações e títulos.

source: It will not notify you.
pt_br: Ele não o notificará.

source: It will set the apartments' rents based on your preference which you may customize with the "Rent" setting below.
pt_br: Ele definirá os aluguéis dos apartamentos com base em sua preferência, que você poderá personalizar com a configuração "Aluguel" abaixo.

source: It will set the commercial buildings' rents based on your preference which you may customize with the "Rent" setting below.
pt_br: Ele definirá os aluguéis dos edifícios comerciais com base em sua preferência, que você poderá personalizar com a configuração "Aluguel" abaixo.

source: It will set the operation levels based on the demands of the civic facilities.
pt_br: Estabelecerá os níveis de operação com base nas exigências das instalações cívicas.

source: It's time to expand your business empire.
pt_br: É hora de expandir seu império de negócios.

source: It's time to put them into use!^^ Let's build a factory to manufacture ~apparel products~.
pt_br: É hora de colocá-los em uso!^^ Vamos construir uma fábrica para fabricar ~produtos de vestuário~.

source: Its bondholders lost all their investments in the bonds.|
pt_br: Seus detentores de títulos perderam todos os seus investimentos nos títulos.|

source: Its bondholders receive|
pt_br: Seus portadores recebem|

source: Its calculation is similar to the Current Political Influence.
pt_br: Seu cálculo é semelhante à Influência Política Atual.

source: Its current equity value is negative.|
pt_br: Seu valor atual do patrimônio líquido é negativo.|

source: January 2004
pt_br: Janeiro 2004

source: Jobs and Income
pt_br: Empregos e Renda

source: Join the Discord channel of Capitalism Lab.
pt_br: Junte-se ao canal Discord do Capitalism Lab.

source: Keep a distance between this apartment and other buildings, specially factories and mines.
pt_br: Manter uma distância entre este apartamento e outros prédios, especialmente fábricas e minas.

source: Keep on adding more products to your store.
pt_br: Continue a adicionar mais produtos à sua loja.

source: Keep up the good work and try to achieve even higher goals.|
pt_br: Continue com o bom trabalho e tente alcançar objetivos ainda mais altos.|

source: Land Ownership and Resources Mode
pt_br: Propriedade da terra e modo de recursos

source: Land Price Index
pt_br: Índice de preços de terrenos

source: Land Value Mode
pt_br: Modo Valor do Terreno

source: Land plots marked by this tool will not be for sale.
pt_br: Os terrenos marcados por esta ferramenta não estarão à venda.

source: Land-use Plan and Business Relationship.
pt_br: Plano de Uso do Solo e Relação Comercial.

source: Land-use planning
pt_br: Planejamento do uso do solo

source: Largest zoom level (hotkey: '/')
pt_br: Maior nível de zoom (Tecla de atalho: '/')

source: Latest R&D results will automatically be applied to your factories without asking your permission.
pt_br: Os últimos resultados de P&D serão automaticamente aplicado a suas fábricas sem pedir sua permissão.

source: Launch a web browser and open the Private Challenge Game Rankings web page.
pt_br: Inicie um navegador da web e abra a página do Private Challenge Game Rankings.

source: Launch a web browser and open the Public Challenge Game Rankings web page.
pt_br: Inicie um navegador da web e abra a página do Public Challenge Game Rankings.

source: Launch a web browser and open the web page with instructions on how to set up a private challenge game.
pt_br: Inicie um navegador da web e abra a página da web com instruções sobre como configurar um jogo de desafio privado.

source: Layout Plan Library (hotkey: F7)
pt_br: Biblioteca do plano de layout (Tecla de atalho: F7)

source: Left-click to activate this custom filter.
pt_br: Clique no botão esquerdo do mouse para ativar este filtro personalizado.

source: Left-click to decrease.
pt_br: Clique no botão esquerdo para diminuir.

source: Left-click to increase.
pt_br: Clique no botão esquerdo do mouse para aumentar.

source: Let's click on the ~Mini Map~ icon now.
pt_br: Vamos clicar no ícone ~Minimapa~ agora.

source: Let's explore more products that can be made with Timber.
pt_br: Vamos explorar mais produtos que podem ser feitos com madeira.

source: Let's explore.^^See the toolbar at the bottom of the screen?
pt_br: Vamos explorar. ^^ Está vendo a barra de ferramentas na parte inferior da tela?

source: Let's get the new Purchasing Unit working by telling it which supplier you want to order products from.^^Click the ~Purchasing Unit~ to select it.
pt_br: Vamos fazer com que a nova Unidade de Compra funcione, informando de qual fornecedor você deseja fazer o pedido. ^^ Clique em ~Unidade de Compra~ para selecioná-la.

source: Let's get your factory producing something.
pt_br: Vamos começar a produzir algo em sua fábrica.

source: Let's have a closer look at each unit.
pt_br: Vamos dar uma olhada em cada unidade.

source: Let's proceed to set up your production facility.^^Right click anywhere on the screen to exit back to the city view.
pt_br: Vamos prosseguir com a configuração de suas instalações de produção.^^Clique com o botão direito em qualquer lugar da tela para voltar para a vista da cidade.

source: Limit the list to only show persons in your group.
pt_br: Limite a lista para mostrar apenas as pessoas de seu grupo.

source: Limit the list to only show the executive staff in your company.
pt_br: Limite a lista apenas aos executivos de sua empresa.

source: Link This Item
pt_br: Vincular este item

source: Link This Media
pt_br: Link esta Media

source: Link to a media firm
pt_br: Link para uma empresa de mídia

source: Link to a new media firm for advertising
pt_br: Link para uma nova empresa de mídia para publicidade

source: Link to a new supplier
pt_br: Link para um novo fornecedor

source: Loan Credit Rating
pt_br: Rating de crédito de empréstimo

source: Loan Demand
pt_br: Demanda de empréstimo

source: Loan Interest Rate
pt_br: Taxa de juros de Empréstimo

source: Loan interests are the main incomes of the bank.
pt_br: Os juros dos empréstimos são os principais rendimentos do banco.

source: Loans are categorized based on the borrowers' credit ratings which indicate the financial health of the borrowers.
pt_br: Os empréstimos são classificados com base nas classificações de crédito dos mutuários, que indicam a saúde financeira dos mutuários.

source: Loans to Corporations
pt_br: Empréstimos a Corporações

source: Local Competitors
pt_br: Competidores locais

source: Local Rent Settings
pt_br: Configurações de aluguel local

source: Local Stock Market
pt_br: Mercado de ações local

source: Location convenience
pt_br: Conveniência do local

source: Look for better products to sell in retail stores
pt_br: Procurar produtos melhores para vender em lojas de varejo

source: Look for better supplies
pt_br: Procure por melhores suprimentos

source: Look for ~Timber~ in the list and double-click it.
pt_br: Procure por ~Madeira~ na lista e clique duas vezes nele.

source: Looters Steal |
pt_br: Saqueadores roubaram |

source: Low - product customization applies to your company only; Medium - it applies to your company and your subsidiaries; High - it applies to all companies.
pt_br: Baixo - a personalização do produto aplica-se apenas à sua empresa; Médio - aplica-se à sua empresa e subsidiárias; Alta - aplica-se a todas as empresas.

source: Low Supply Tolerance Level
pt_br: Baixo Nível de Tolerância de Fornecimento

source: Low quality products offer the chance for fledgling local manufacturers to compete.
pt_br: Produtos de baixa qualidade oferecem a chance para os novos fabricantes locais competirem.

source: Lower prices to gain market shares at the expense of profit margins.
pt_br: Preços mais baixos para ganhar quotas de mercado às custas das margens de lucro.

source: Lowering it decreases the number of people each apartment houses.
pt_br: Baixá-lo diminui o número de pessoas em cada apartamento.

source: Lowering it will decrease the amount of office space each commercial building provides.
pt_br: Baixá-lo diminuirá a quantidade de espaço de escritório que cada edifício comercial oferece.

source: Macro Economy Realism
pt_br: Realismo Macroeconômico

source: Make Your Offer
pt_br: Faça sua oferta

source: Make a Counter Offer
pt_br: Faça uma contra-oferta

source: Make a Tender Offer
pt_br: Fazer uma oferta pública de aquisição

source: Make a tender offer to the selected shareholder of the current stock.
pt_br: Fazer uma oferta pública ao acionista selecionado das ações atuais

source: Male
pt_br: Masculino

source: Management Policies
pt_br: Políticas de gestão

source: Manager's Guide (hotkey: F3)
pt_br: Guia do gerente (Tecla de atalho: F3)

source: Manufacturing
pt_br: Manufatura

source: Market Share Window
pt_br: Janela de Participação no Mercado

source: Max AI Software and Internet Companies
pt_br: Número máximo de empresas de software e internet

source: Maximize profit margins by raising prices at the expense of market shares and capacity utilization rates.
pt_br: Maximizar as margens de lucro elevando os preços em detrimento das quotas de mercado e das taxas de utilização de capacidade.

source: Maximum Loans-to-Assets Ratio
pt_br: Relação Máxima entre Empréstimos e Ativos

source: Maximum Special Dividend
pt_br: Dividendo Especial Máximo

source: Mayor Approval Rating
pt_br: Classificação da Aprovação do Prefeito

source: Merge Company
pt_br: Fusão de empresas

source: Merge Corporations
pt_br: Fusão de empresas

source: Merge this company into your company.
pt_br: Fundir esta empresa em sua empresa.

source: Merge this company into your subsidiary company.
pt_br: Fundir esta empresa em sua empresa subsidiária.

source: Mini Map (hotkey: 'M')
pt_br: Mini Map (Tecla de atalho: 'M')

source: Mini Map - Public Service mode
pt_br: Mini mapa - Modo de serviço público

source: Mixed Residential-Commercial Zoning Tool
pt_br: Ferramenta de Zoneamento Residencial-Comercial Misto

source: Mobile Users
pt_br: Usuários de celulares

source: Monthly Spending Adjustment
pt_br: Ajuste mensal de gastos

source: Monthly Stock Graph
pt_br: Gráfico de preço mensal das ações

source: More Talents
pt_br: Mais talentos

source: More products using this input material
pt_br: Mais produtos que utilizam este material de entrada

source: More than one product type can be produced using the existing inputs.
pt_br: Mais de um tipo de produto pode ser produzido usando as entradas existentes.

source: Move the slider to alter the Training Level.
pt_br: Mova o controle deslizante para alterar o Nível de Treinamento.

source: Music Off
pt_br: Música Off

source: Must Take Action
pt_br: Deve agir

source: Necessity Index
pt_br: Índice de necessidades
